	<!Doctype html>
	<html>
		<head>
			<meta charset="utf-8">
			<!-- Bootstrap Core CSS -->
			<link rel="stylesheet" href="includes/bootstrap.min.css" type="text/css">
			
			<!-- header css-->
			<link rel="stylesheet" href="includes/header_stylesheet.css" type="text/css">
			<!-- Custom CSS -->
			<link rel="stylesheet" href="welcome/css/stylesheet.css" type="text/css">


			<title>Finca Tatin</title>
		
		</head>
		<body>
		<div class="container-fluid">
			<!-- Header-->
			<div class="navbar navbar-inverse navbar-fixed-top" role="navigation" id="slide-nav">
					<div class="container">
						<div class="navbar-header">
							<a class="navbar-toggle"> 
								<span class="sr-only">Toggle navigation</span>
								<span class="icon-bar"></span>
								<span class="icon-bar"></span>
								<span class="icon-bar"></span>
							</a>
							<a class="navbar-brand" href="#">Finca Tatin</a>
						</div>
						<div id="slidemenu">
			   
							<ul class="nav navbar-nav">
								<li><a href="prices/spanish.html">Precios</a></li>
								<li><a href="tour_de_belize/spanish.html">Tour De Belize</a></li>
								<li><a href="tours/spanish.html">Actividades</a></li>
								<li><a href="gallery/spanish.html">Galleria De Fotos</a></li>
								<li><a href="reservation/spanish.html">Hace Una Reservacion</a></li>
								<li><a href="contact/spanish.html">Contactos</a></li>
								<li class="dropdown"> <a href="#" class="dropdown-toggle" data-toggle="dropdown">Languages <b class="caret"></b></a>
								  <ul class="dropdown-menu">
								   <li><a href="#"> Español </a></li>
								   <li><a href="welcome/english.html"> English</a></li>
								   <li><a href="welcome/french.html"> Français</a></li>
								   <li><a href="welcome/italian.html"> Italiano</a></li>
								   <li><a href="welcome/chinese.html"> 中国</a></li>
								  </ul>
								 </li>
							</ul>
				  
						</div>
					</div>
				</div>
			</div>
			<br>
			<!---------------------------------------------------------------------------------->
			<div class="opener">
				<img class="docks" src="welcome/images/docks.jpg" alt="Dock" ></img>
			</div>
			
			<div class="intro">
				<p>
				   Hotel Finca Tatin,  es un local especial por derecho propio, est&aacute; situado entre las localidades de Fronteras en el nacimiento de R&iacute;o Dulce y Livingston, 
				   s&oacute;lo accesible por barco, Un lugar perfecto para "alejarse de todo". .
				</p>
				
				<p> 
					R&iacute;o Dulce es uno de los lugares con la mayor bio-diversidad, flora y fauna fresca
				</p>
				
				<p>
					Finca Tatin es un eco-lodge r&uacute;stico que trabaja para preservar el medio ambiente alrededor de ella, ayudar a los pueblos ind&iacute;genas dentro de ese 
					entorno, y darles a los habitantes de la ciudad la oportunidad de experimentar algo de naturaleza. 
				</p>
					
				<p> 
					Puede ser remoto en la ubicaci&oacute;n, pero no carece de cosas que hacer. La expansi&oacute;n de las caba&ntilde;as se extiende desde la 
					orilla del r&iacute;o hacia la selva frondosa. En el lado del r&iacute;o lo mejor es la nataci&oacute;n, incluyendo una cuerda para hacer acrobacias en el 
					aire antes de entrar al agua, disfrutar de una balsa flotante para reposar sobre ella mientras tomas el sol a mitad del rio, y la seguridad de saber que 
					"no hay depredadores" en el agua. En la selva, hay varias rutas de senderismo y la opci&oacute;n de visitar Ak'Tenamit la escuela m&aacute;s grande de la zona, 
					luego pasar por la Cueva del Tigre y finalizar en un asentamiento maya cercano. Y, por supuesto, la finca no est&aacute; ausente en las hamacas, juegos, y la camarader&iacute;a. 
				</p>
					
				<p>
				   La Finca cuenta con una flota de kayaks para su lista de invitados, y el r&iacute;o ofrece algunas grandes aventuras de bajo perfil,
				   pero s&iacute; de caminar se trata tienes la excursi&oacute;n de 3 a 4 horas a Livingston o Remar por el ca&ntilde;&oacute;n y observar un paisaje inspirador, 
				   con caba&ntilde;as con techos de paja persistentes a lo largo de los bordes, acantilados de roca que se elevan sobre usted, y un sin fin de aves migratorias y 
				   aves acu&aacute;ticas residentes. Lo mejor de todo, usted no tiene que remar corriente arriba: El hotel env&iacute;a un barco para llevarte a casa. 
				</p>
				   
				<p>
				   Otras posibilidades de kayak y de turismo est&aacute;n disponibles. Hay tours nocturnos en barco, caminatas de luna llena, y paseos guiados por el r&iacute;o, 
				   cabalgatas para los que gusten de caballos. Y no faltaba m&aacute;s, irse a relajar en las aguas termales una excelente experiencia. 
				   O dirigirse hacia la reserva natural rio arriba, llamada Biotopo Choc&oacute;n Machaca h&aacute;bitat natural del manat&iacute; o simplemente perderse una 
				   ma&ntilde;ana, para hacer snorkeling alrededor  de los Cayos de Belice. 
				</p>
				   
				<p>
					M&aacute;s all&aacute; de la gran cantidad de actividades, Finca Tatin es tambi&eacute;n un gran lugar para no hacer nada. 
				</p>
				
				<p>
				   Al igual que muchos albergues en Guatemala, la Finca ofrece una cena de estilo familiar en la noche, 
				   donde vienen todos los invitados a comer juntos y compartir diversos puntos de vista en el centro de la mesa.
				   Es una fant&aacute;stica manera de conocer a otros viajeros y hacer amigos. Las comidas son deliciosas y habitualmente arrancan con sopa acompa&ntilde;ado de 
				   tortillas hechas a mano con chimichurri, una salsa casera. 
				</p>
				   
				<p>
				   La &uacute;nica regla que tenemos es la siguiente: Un generador se enciende de seis a diez cada noche, 
				   lo que permite el acceso Wi-Fi, la posibilidad de ver una pel&iacute;cula, revisar tu facebook o t&uacute; correo electr&oacute;nico y 
				   de esta manera seguir con las trampas del mundo exterior. Y cuando se apaga el generador a las 10 de la Noche. 
				   Ah&iacute; es cuando sabes que est&aacute;s de vacaciones.
				</p>
				   
				<p>
				  SI BUSCAS UN LUGAR SIMPLE, RELAJADO, BUENA COMIDA, EXCELENTE COMPA&Ntilde;&Iacute;A, LUGARES BELLOS PARA EXPLORAR, &#8220;FINCA TATIN ES TU DESTINO&#8221;!.
				</p>
			</div>
			
					
		<!-- jQuery library -->
		<script src="https://ajax.googleapis.com/ajax/libs/jquery/1.12.2/jquery.min.js"></script>

		<!-- Latest compiled JavaScript -->
		<script src="http://maxcdn.bootstrapcdn.com/bootstrap/3.3.6/js/bootstrap.min.js"></script>
		<!--Header javascript code-->
		<script src="includes/header_script.js"></script>
		</body>
	</html>